<?php
return array(
    'QC Record'=>'品檢記錄',
    'QC List'=>'品檢列表',
    'QC Form'=>'品檢表單',
    'Quality Control'=>'品檢',

    'Date'=>'日期',
    'Customer'=>'客戶編號及名稱',
    'Staff-Job'=>'外勤',
    'QC Date'=>'質檢日期',
    'Staff-QC'=>'質檢部同事',
    'QC Result'=>'總分',
    'Job Staff'=>'外勤人員',
    'Result'=>'當月平均分',
    'Average score of quality inspection List'=>'質檢平均分列表',
    'Average score of quality inspection'=>'質檢平均分',
    'Below 70**'=>'低于70分帶**',
    'Clear'=>'清除',
    'Adjust'=>'調整',

    'Entry Date'=>'輸入日期',
    'Team'=>'小組',
    'Month'=>'月份',
    'Resp. Staff'=>'外勤編號及名稱',
    'Input Date'=>'輸入日期',
    'Service Score'=>'服務評分',
    'Customer Score'=>'客戶評分',
    'Customer Comment'=>'客戶意見',
    'QC Comment'=>'質檢員意見',
    'Score'=>'質檢成績',
    'Env. Grade'=>'現場質檢環境',
    'Signatures'=>'簽名',
    'Signature'=>'客戶簽名',
    'QC Staff'=>'質檢部同事編號及名稱',
    'Remarks'=>'備注',
    'Service Type'=>'服務類別',
    'Machine Score'=>'機器評分',
    'Toilet Score'=>'潔具評分',
    'Sink Score'=>'洗手盆評分',
    'Toilet Sticker'=>'潔具貼',
    'Machine Sticker'=>'機器貼',
    'Large Sticker'=>'大標貼',
    'According to customer request on hand-washing/flushing sticker'=>'洗手貼/沖廁貼，根據客戶要求',
    'Sticker Request No.'=>'場內應貼有',
    'Sticker Actual No.'=>'場內只貼有',
    'Sticker Score'=>'標貼評分',
    'Enzyme Score'=>'除菌液、酵素評分',
    'Blue Card Score'=>'常用瓶、藍卡評分',
    'Need to Improve'=>'需改善地方',
    'Praise'=>'有贊揚地方',
    'Customer Signature'=>'客戶簽名',
    'Technician Signature'=>'技術員簽名',
    'QC Signature'=>'質檢員簽名',
    'Missing'=>'欠',
    'Broken'=>'殘',
    'Service Date'=>'服務日期',
    'Normal'=>'正常場所',
    'Poor'=>'較差場所',
    'Worst'=>'惡劣場所',
    'Invalid Value'=>'數值不正確',
    'is not between 0 and '=>'不能小于0或大于',

    'Personal Image'=>'個人形象',
    'Uniform'=>'著裝規範',
    'Equipment'=>'裝備齊全',
    'Communication Skill'=>'溝通技巧',
    'Greeting'=>'進門打招呼',
    'On-site Communication'=>'現場溝通',
    'Rat'=>'鼠防治',
    'Rat Freq.'=>'鼠密度',
    'Rat Checking'=>'現場檢查',
    'Rat Disposal'=>'死鼠清理',
    'Sticky Board'=>'粘板布放',
    'Hole Closure'=>'鼠洞封堵',
    'Warning Label'=>'警示標簽',
    'Drug (Rat)'=>'鼠藥投放',
    'Cockroach'=>'蟑螂防治',
    'Cockroach Freq.'=>'蟑螂密度',
    'Cockroach Checking'=>'現場檢查',
    'Drug (Cockroach)'=>'膠餌點施',
    'Expired Drug'=>'失效膠餌的處理',
    'Toxin'=>'撒施毒餌',
    'Fly'=>'飛蟲防治',
    'Fly Freq.'=>'飛蟲密度',
    'Fly Cup'=>'蚊滋杯',
    'Fly Lamp'=>'滅蚊蠅燈',
    'Fly Control'=>'滋生地處理',
    'Spray'=>'化學劑噴灑',
    'Safety'=>'安全',
    'Safety Score'=>'安全評分',
    'High'=>'高',
    'Medium'=>'中',
    'Low'=>'低',
    'Photo Attachment'=>'照片附件',
    'Photo with Cust.'=>'客戶合照',
    'QC Score'=>'質檢評分',
    '(60% of Total Score)'=>'(質檢評分占總分60%)',
    '(40% of Total Score)'=>'(服務評分占總分40%)',
    'Total Score'=>'總分',
    'Effect Score'=>'工作後效果',


    'desc101'=>'A場：正常場所(有水+無塞)<br> 
B場：較差場所 (無水+無塞)<br>
C場：惡劣場所 (無水+堵塞)
',
    'desc109'=>'如果客戶要求不貼，此項滿分。<br> 
該貼的地方沒有貼、破舊的沒更換，壹個扣壹分
',
    'desc108'=>'風扇/水性/定時/TC機	(滿分爲9分)<br>
- 薄塵 (得分8分)<br>
- 厚塵，汙漬，香精不足1/2，無紙芯 (得7分)<br>
- 無換，香精，水劑，香芯，氣罐 (得0分)<br>
<br>
紙機 (滿分爲2分)<br>
中抽/M·F/自動-抹手紙機/廁紙機<br>
- 薄塵 (得1分)<br>
- 厚塵，汙漬 (得0分)<br>
<br>
皂液機/泡沫/普通/波浪 (滿分爲3分)<br>
- 薄塵 (得2分)<br>
- 厚塵，汙漬 (得1分)<br>
- 無加皂液，無換機泵．按鈕 (得0分)
',
    'desc105'=>'洗手盆-汙漬（6）<br>
(盆面 內角邊 去水圈 溢水口 內壁 龍頭邊 外圍 盆底 下水隔離器)<br>
- 1項得4分<br>
- 2至3項得3分<br>
- 4至6項得2分<br>
- 7至9項得0分<br>
*如單項汙漬嚴重會得0分
',
    'desc106'=>'潔具<br>
1. 坐廁/蹲廁（25）<br>
(水箱 廁板 鉸位 外圍 內圍 出水孔 內坑邊 去水口 柱腳後面)<br>
- 汙漬	評級:無	(得25分)<br>
- 少少石 評級:低 (得15分)<br>
- 少石 評級:中 (得10分)<br>
- 多石 評級:高 (得5分)<br>
- 多多石 評級:嚴重 (得0分)<br>
<br>
2. 尿缸（25）<br>
(外圍 內圍 出水孔 尿缸隔離器 下水口 下水口管道 尿缸墊  尿缸底部)<br>
- 汙漬	評級:無	(得25分)<br>
- 少少石 評級:低 (得20分)<br>
- 少石 評級:中 (得15分)<br>
- 多石 評級:高 (得10分)<br>
- 多多石 評級:嚴重 (得5分)
',
    'desc201'=>'
	著裝規範（儀容整潔合理，穿著整潔的工作服）加分(10)<br>
（1）衣服、工牌、鞋子 (得5分)<br>  
（2）穿著是否符合要求 (得5分)<br>

	',
    'desc202'=>'
	裝備齊全（攜帶的工具，藥物等齊全）加分(10)<br>
（1）裝備齊全 (得10分)<br>
	',
    'desc203'=>'
		進門打招呼（技術員到場後需要到現場負責人處報到）扣分(20)<br>
（1）無打招呼 (扣10分)<br>  
（2）打招呼未按照流程 (扣10分)<br>
	',
    'desc204'=>'
現場溝通（技術員在服務時和現場人員的詢問與溝通）加分(20)<br>
（1）是否詢問近期情況 (得10分)<br>  
（2）投訴是否解釋合理 (得5分)<br>
（3）結束後是否讓客戶看本次服務情況 (得5分)<br>
	',
    'desc205'=>'
現場檢查（檢查是否按照程序和順序無遺漏）加分(25)<br>
（1）方向明確 (得8分)<br>  
（2）天花機房 (得7分)<br>
（3）倉庫 (得5分)<br>
（4）油煙罩 (得5分)
	',
    'desc206'=>'
	粘鼠板布防（粘鼠板布防是否合理到位，及時更換失效粘鼠板）扣分(15)<br>
（1）粘鼠板上有死鼠未發現 (扣8分)<br>  
（2）天花角落有死鼠、幹屍未發現 (扣7分)<br>
	',
    'desc207'=>'
		死鼠清理（死鼠是否及時發現並清理）扣分(15)<br>
（1）未檢查 (扣5分)<br>  
（2）失效未更換 (扣5分)<br>
（3）擺放位置不合理 (扣5分)
	',
    'desc208'=>'
	鼠洞封堵（對能夠封堵的鼠洞進行全面封堵，無遺漏）扣分(15)<br>
（1）可封堵未封 (扣5分)<br>  
（2）封堵的未檢查 (扣5分)<br>
（3）被破壞的封堵未修複 (扣5分)
	',
    'desc209'=>'
		警示標簽（鼠害控制的場所是否貼有警示標簽）扣分(15)<br>
（1）未貼警示標簽 (扣10分)<br>  
（2）標簽失效、損壞等未及時添加 (扣5分)<br>
	',
    'desc210'=>'
	鼠藥投放（鼠藥的擺放是否全面，及時添加）扣分(15)<br>
（1）投放點未檢查 (扣5分)<br>  
（2）失效鼠餌未更換 (扣5分)<br>
（3）鼠餌投放點位置不合理 (扣5分)
	',
    'desc211'=>'
	現場檢查（現場檢查按照程序和順序無遺漏）加分(25)<br>
（1）方向明確 (得5分)<br>  
（2）冰箱櫃、電器設備 (得5分)<br>
（3）消防箱 (得5分)<br>
（4）用餐區 (得5分)<br>
（5）門、窗縫隙 (得5分)<br>
	',
    'desc212'=>'
		膠餌點施（膠餌的點施全面、合理）加分(25)<br>
（1）綠豆大小 (得5分)<br>  
（2）點施全面 (得5分)<br>
（3）位置隱蔽 (得5分)<br>
（4）及時添加 (得5分)<br>
（5）是否使用手電 (得5分)<br>
	',
    'desc213'=>'
			失效膠餌的處理（更換陳舊、失效的膠餌）加分(25)<br>
（1）更換失效膠餌 (得13分)<br>  
（2）合理輪換藥物 (得12分)<br>
	',
    'desc214'=>'
			撒施毒餌（毒餌的撒施合理、全面）加分(25)<br>
（1）布防幹燥位 (得5分)<br>  
（2）是否過量 (得5分)<br>
（3）位置隱蔽 (得5分)<br>
（4）及時添加 (得5分)<br>
（5）使用8盎司瓶 (得5分)<br>
	',
    'desc215'=>'
果蠅杯（果蠅杯的制作是否規範，是否貼警示標簽，並定期更換）加分(25)<br>
（1）制作是否規範 (得5分)<br>  
（2）是否貼警示標簽 (得5分)<br>
（3）紙是否使用公司的 (得5分)<br>
（4）擺放是否合理 (得5分)<br>
（5）更換失效舊標 (得5分)<br>
	',
    'desc216'=>'
	滅蚊蠅燈（是否及時更換粘紙，粘蠅紙布放合理）加分(25)<br>
（1）是否更換粘紙 (得9分)<br>  
（2）粘蠅紙布放合理 (得8分)<br>
（3）是否進行檢查 (得8分)<br>
	',
    'desc217'=>'
	滋生地處理（對滋生地的控制是否合理）加分(25)<br>
（1）是否能確定滋生地 (得8分)<br>  
（2）有建議客戶清理 (得8分)<br>
（3）控制合理 (得9分)<br>
	',
    'desc218'=>'
	化學劑噴灑（做滯留噴灑時是否做到標准流程）加分(25)<br>
（1）是否合理配藥 (得5分)<br>  
（2）噴灑是否按標准 (得5分)<br>
（3）是否浪費多配 (得5分)<br>
（4）是否噴灑到位 (得5分)<br>
（5）是否按要求處理剩余藥劑 (得5分)<br>
	',
    'desc219'=>'
安全評分（藥物投放是否安全使用鼠餌盒、藥物不可接觸食物）加分(10）<br>
（1）藥物投放是否安全使用鼠餌盒、藥物不可接觸食物(得10分)					
',
    'desc220'=>'非常滿意 （10 ）<br>
基本滿意 （ 8 ）<br>
壹般     （ 5 ）<br>
不太滿意 （ 3 ）<br>
很不滿意 （ 0 ）	
',
    'desc221'=>'
	化學劑噴灑（做滯留噴灑時是否做到標准流程）扣分(30)<br>
（1）現場無鼠迹 共10分 2處2分 4處4分 6處8分<br>  
（2）現場無蟑迹 共10分 2只2分 4只4分 8只8分 10只以上0分 （大蠊分數減半<br>
（3）蒼蠅、果蠅 共10分 4只2分 8只4分 10只6分 12只8分 14只以上10分<br>

	',

    "Assessment items"=>"考核項目",
    "score value"=>"分值",
    "execution environment"=>"執行情況",
    "text note"=>"備注",

    "Image Qualification"=>"形象資質",
    "image_01"=>"1、服務人員按照公司規定著裝，個人儀容儀表幹淨整潔，佩戴工牌。<br/>  （1）著裝1分   （2)儀容儀表1分  （3）工牌1分",
    "image_02"=>"2、攜帶箱包無汙垢及明顯破損，攜帶清潔工具藥水齊全<br/>  （1）箱包無汙垢1分   （2)箱包無破損1分  （3）物料工具攜帶齊全1分",

    "Security"=>"安全措施",
    "security_01"=>"3、需穿著安全鞋，操作是否規範（換香水時檢查梯子是否安全等）<br/>  （1）安全鞋1分   （2)檢查梯子1分  （3）操作規範1分",
    "security_02"=>"4、服務時需墊地毯（或膠墊），防止藥水腐蝕地面",

    "Service Flow"=>"服務流程",
    "flow_01"=>"5、服務時流程是否規範（每缺壹項扣壹分，扣完爲止）",
    "flow_02"=>"6、服務時工具是否混用",

    "Communication Report"=>"溝通報告",
    "report_01"=>"7、開始服務前，先與客戶店面經理或店長溝通，了解洗手間香薰情況，以及洗手液剩余量。（香薰2.5分，洗手液2.5分）",
    "report_02"=>"8、操作過程中使用禮貌用語進行溝通",
    "report_03"=>"9、服務後和經理或店長溝通現場發現的問題並在報告中體現，報告需詳實。（比如地漏未加蓋、小便池沒有水、馬桶堵塞等等）（有溝通2.5分，報告反饋2.5分）",

    "Check Machine"=>"檢查機器",
    "machine_01"=>"10、清新機是否正常工作、機器表面幹淨整潔、香水及香膏可使用壹周以上<br/>  （1）清新機正常1分   （2)清潔機器1分  （3）更換香水（膏）1分",
    "machine_02"=>"11、紙機是否正常和幹淨",
    "machine_03"=>"12、皂液機是否完好、機器表面幹淨整潔、是否了解皂液庫存用量<br/>  （1）皂液機正常1分   （2)清潔機器1分  （3）添加皂液及了解庫存1分",

    "wash basin"=>"洗手盆清潔",
    "wash_01"=>"13、熟練使用各種清潔工具（毛孔刷、毛刷、百潔布、洗手盆專用毛巾等）<br/>  注：每種工具1分，扣完爲止",
    "wash_02"=>"14、水龍頭是否正確處理（低濃度常用清洗，防止龍頭氧化）",
    "wash_03"=>"15、下水孔、溢水口、及洗手盆邊角是否有汙垢。<br/>  （1）下水孔1分   （2)溢水口1分  （3）面盆邊角1分",
    "wash_04"=>"16、標簽是否整潔，破損的標簽是否更換（發現壹處扣1分，扣完爲止）",

    "latrine"=>"蹲廁清潔",
    "latrine_01"=>"17、操作流程正確。（先沖水、從外到裏）",
    "latrine_02"=>"18、熟練使用各種清潔工具（毛孔刷、斜毛刷、百潔布、尖頭批、馬桶及蹲廁專用毛巾等等）<br/>  注：每種工具1分，扣完爲止",
    "latrine_03"=>"19、水箱的連接處無汙漬（蹲廁的沖水閥是否清潔）（發現壹處扣1分，扣完爲止）",
    "latrine_04"=>"20、蹲廁的出水孔及去水口無尿石汙垢<br/>  （1）出水孔1分   （2)下水口1分  ",
    "latrine_05"=>"21、清潔完成後是否噴除菌液及除臭劑<br/>  （1）除菌液1分   （2)除臭劑1分  ",
    "latrine_06"=>"22、標簽是否整潔，破損的標簽是否更換<br/>   注：清潔標簽1分，每處壹分，扣完爲止",

    "lavatory"=>"坐廁清潔",
    "lavatory_01"=>"23、操作流程正確。（先沖水、從外到裏）",
    "lavatory_02"=>"24、熟練使用各種清潔工具（毛孔刷、斜毛刷、百潔布、尖頭批、馬桶及蹲廁專用毛巾等等）<br/>  注：每種工具1分，扣完爲止",
    "lavatory_03"=>"25、坐廁蓋板的連接處無汙漬（坐廁的沖水閥是否清潔）（發現壹處扣1分，扣完爲止）",
    "lavatory_04"=>"26、坐廁的出水孔及去水口無尿石汙垢<br/>  （1）出水孔1分   （2)下水口1分  ",
    "lavatory_05"=>"27、坐廁的內坑邊無尿石汙垢（發現壹處扣1分，扣完爲止）",
    "lavatory_06"=>"28、清潔完成後是否噴除菌液及除臭劑<br/>  （1）除菌液1分   （2)除臭劑1分  ",
    "lavatory_07"=>"29、標簽是否整潔，破損的標簽是否更換<br/>   注：清潔標簽1分，每處壹分，扣完爲止",

    "Urine"=>"尿缸清潔",
    "urine_01"=>"30、操作流程正確。（先沖水、從外到裏）",
    "urine_02"=>"31、熟練使用各種清潔工具（毛孔刷、毛刷、百潔布、尿缸專用毛巾等等）<br/>  注：每種工具1分，扣完爲止",
    "urine_03"=>"32、尿缸的出水孔、下水孔以及尿缸底部無尿石汙垢<br/>  （1）下水孔1分   （2)出水口1分  （3）尿缸底部1分",
    "urine_04"=>"33、尿缸冬菇頭無尿石汙垢（發現壹處扣1分，扣完爲止）",
    "urine_05"=>"34、清潔完成後是否噴除菌液及除臭劑<br/>  （1）除菌液1分   （2)除臭劑1分  ",
    "urine_06"=>"35、標簽是否整潔，破損的標簽是否更換<br/>   注：清潔標簽1分，每處壹分，扣完爲止",

    "Customer satisfaction"=>"客戶滿意度",
    "Dissatisfied"=>"不滿意",
    "general"=>"壹般",
    "satisfied"=>"滿意",
    "Very satisfied"=>"非常滿意",

    "Security IB"=>"安全管理",
    "Communication IB"=>"溝通管理",
    "Rat IB"=>"鼠防治管理",
    "Cockroach IB"=>"蟑螂防治管理",
    "Flying insects"=>"飛蟲防治管理",

    "image_ib_01"=>"1、服務專員按照公司規定著裝，個人儀容儀表幹淨整潔，佩戴工牌。<br/>  （1）著裝1分   （2)儀容儀表1分  （3）工牌1分",
    "image_ib_02"=>"2、攜帶箱包無汙垢及明顯破損，攜帶工具藥物齊全<br/>  （1）箱包無汙垢1分   （2)箱包無破損1分  （3）物料工具攜帶齊全1分",
    "image_ib_03"=>"3、證件齊全（資質證或者上崗證，健康證）。<br/>  （1）資質證或上崗證1.5分   （2)健康證1.5分  ",

    "security_ib_01"=>"4、工作是必須戴網帽、口罩和壹次性乳膠手套。<br/>  （1）網帽1分   （2)口罩1分  （3）手套1分",
    "security_ib_02"=>"5、需穿著安全鞋，檢查梯子是否安全且操作是否規範（三點接觸）<br/>  （1）安全鞋1分   （2)檢查梯子1分  （3）操作規範1分",
    "security_ib_03"=>"6、鼠藥投放是否安全，如：廚房、餐廳等地面不可以放置鼠藥(客戶要求不可以投藥的，任何位置都不可以放鼠藥）<span style=\"color:red\">（發現壹處即爲0分）</span>",
    "security_ib_04"=>"7、藥品及物料不可放在客戶的操作台及容易接觸食物和器皿的地方。<span style=\"color: red\">（發現壹處即爲0分）</span>",

    "report_ib_01"=>"8、服務前壹天必須與客戶預約（月度四次服務客戶可以不約）",
    "report_ib_02"=>"9、開始服務前，先與客戶店面經理或店長溝通，全面了解害蟲情況。",
    "report_ib_03"=>"10、操作過程中使用禮貌用語進行溝通",
    "report_ib_04"=>"11、服務後和經理或店長溝通現場發現的問題並在報告中體現，報告需詳實。<br/>（1）有溝通1.5分 （2）報告反饋1.5分）",

    "rat_ib_01"=>"12、檢查方向明確，現場的檢查按照順序無遺漏。（大廳、收銀、廚房、天花、管道井、倉庫、配電間等）<br/>  注：每項扣壹分，扣完爲止",
    "rat_ib_02"=>"13、粘板上有死老鼠未檢查到或天花有死鼠未發現",
    "rat_ib_03"=>"14、失效粘鼠板及發黴毒餌未更換<br/>  （1）失效鼠板1.5分   （2)發黴毒餌1.5分  ",
    "rat_ib_04"=>"15、粘鼠板擺放位置是否合適<br/>  注：每發現壹塊扣壹分，扣完爲止",
    "rat_ib_05"=>"16、可封堵的鼠洞未封堵或以前封堵位置脫落未修複<br/>  （1）可封堵位置未封堵1.5分   （2)封堵位置脫落未修複1.5分  ",
    "rat_ib_06"=>"17、施放粘鼠板及布放鼠藥位置未貼警示標簽<br/>  注：檢測點未貼警示標簽1分，每處壹分，扣完爲止",
    "rat_ib_07"=>"18、重點位置（吧台、儲藏間、檢修口）需布放鼠板進行防控或根據合同要求",
    "rat_ib_08"=>"19、中高風險場所（發現活鼠即爲高風險/發現兩處及以上新的鼠迹，包括鼠糞，鼠咬痕，鼠腳印等，爲中風險）<br/>  （1）高風險3分   （2)中風險2分   ",

    "cockroach_ib_01"=>"20、檢查方向明確，現場的檢查按照順序無遺漏。（大廳、收銀、包房、廚房、吧台、倉庫、更衣室等）<br/>  注：每項扣壹分，扣完爲止",
    "cockroach_ib_02"=>"21、膠餌的布控是否到位、合理。（發現不合理的壹處扣1分，扣完爲止）",
    "cockroach_ib_03"=>"22、點施膠餌是否標准（綠豆大小）（發現不合理的壹處扣1分，扣完爲止）",
    "cockroach_ib_04"=>"23、失效膠餌處理，更換陳舊、失效的膠餌，<br/>  注：每處扣壹分，扣完爲止",
    "cockroach_ib_05"=>"24、廚房及各種櫃子不可投放殺蟑顆粒（KA客戶不可使用蟑螂顆粒劑）。",
    "cockroach_ib_06"=>"25、重點位置需布放蟑螂屋進行監測或根據合同要求。",
    "cockroach_ib_07"=>"26、中高風險場所（發現蟑螂活體且在兩處及以上爲高風險，只發現壹個點位且蟑螂總數在三只及以下爲中風險）<br/>  （1）高風險3分   （2)中風險2分  ",

    "flying_ib_01"=>"27、 滅蠅燈是否及時更換粘紙、及清潔維護<br/>  （1）更換滅蠅紙2分   （2)清潔維護1分  ",
    "flying_ib_02"=>"28、 果蠅杯是否投放到位，敏感位置是否套有杯套，需擺放在客戶接觸不到的安全位置<br/>  （1）投放到位1分   （2)杯套1分  （3）安全位置1分",
    "flying_ib_03"=>"29、 孳生地是否明確並得到有效處理？",
    "flying_ib_04"=>"30、 孳生地是否建議客戶整改（如垃圾處理、下水道），如果環境整潔無明顯飛蟲孳生地，則本項滿分。",
    "flying_ib_05"=>"31、 處理孳生地時，用藥是否正確，滯留是否標准，配藥時是否用到量杯<br/>  （1）使用量杯2分   （2)用藥正確標准1分  ",
    "flying_ib_06"=>"32、必須按客戶指定位置配藥或安全及不妨礙客戶的位置。",
    "flying_ib_07"=>"33、中高風險場所（室內三處及以上孳生地爲高風險，三處以下孳生地爲中風險）<br/>  （1）高風險3分   （2)中風險2分  ",
);
?>