<?php
return array(

    'comparison_remark_1'=>'1、服务生意额：U系统已完成服务工作单金额 + 销货金额',
    'comparison_remark_2'=>'2、新增：LBS新增合同年金额 + U系统销货账单<br/>LBS新增数据来源：LBS日报表系统客户服务及ID客户服务，记录类别为“新增”，根据新增日期统计的年金额；<br/>U系统销货账单数据来源于实际月生意额报表中的服务类型为“销货账单”的实际服务总金额',
    'comparison_remark_3'=>'3、终止：LBS客户服务记录类别为“终止”的合同年金额',
    'comparison_remark_4_3'=>'4、年初新生意 =（地区年初新生意目标*12）/ 365 * 查询天数',
    'comparison_remark_4_2'=>'4、年初新生意 = 地区年初新生意目标',
    'comparison_remark_4_1'=>'4、年初新生意 = 地区年初新生意目标 + 地区年初新生意目标 * 2 * 80%',
    'comparison_remark_5_3'=>'5、年初净增长 =（地区年初净增长目标 *12）/ 365 * 查询天数',
    'comparison_remark_5_2'=>'5、年初净增长 = 地区年初净增长目标',
    'comparison_remark_5_1'=>'5、年初净增长 = 地区年初净增长目标 + 地区年初净增长目标 * 2 * 80%',
    'comparison_remark_6'=>'6、目标完成度（年初新生意）= 新增金额 / 年初新生意目标  * 100%',
    'comparison_remark_7'=>'7、目标完成度（年初净增长）= 净增金额  / 年初净增长目标 * 100%',
    'comparison_remark_8_3'=>'8、滚动新生意 =（地区对应季度的新生意目标 *12）/ 365 * 查询天数',
    'comparison_remark_8_2'=>'8、滚动新生意 = 地区对应季度的新生意目标',
    'comparison_remark_8_1'=>'8、滚动新生意 = 地区对应季度的新生意目标 + 对应季度的新生意目标 * 2 * 80%',
    'comparison_remark_9_3'=>'9、滚动净增长 =（地区对应季度的净增长目标 *12）/ 365 * 查询天数',
    'comparison_remark_9_2'=>'9、滚动净增长 = 地区对应季度的净增长目标',
    'comparison_remark_9_1'=>'9、滚动净增长 = 地区对应季度的净增长目标 + 对应季度的净增长目标 * 2 * 80%',
    'comparison_remark_10'=>'10、目标完成度（滚动新生意）=  新增金额 / 滚动新生意目标 * 100%',
    'comparison_remark_11'=>'11、目标完成度（滚动净增长）=  净增金额  / 滚动净增长目标 * 100%',

    'color_remark'=>'目标完成度颜色意义',
    'color_remark_1'=>'1、红色：百分比小于60%',
    'color_remark_2'=>'2、绿色：百分比小于100%',
    'color_remark_3'=>'3、橙色：当年初目标 = 滚动目标，目标完成度大于100%',
);
?>