<?php
return array(
	'QC Record'=>'品检记录',
	'QC List'=>'品检列表',
	'QC Form'=>'品检表单',
	'Quality Control'=>'品检',

	'Date'=>'日期',
	'Customer'=>'客户编号及名称',
	'Staff-Job'=>'外勤',
	'QC Date'=>'质检日期',
	'Staff-QC'=>'质检部同事',
    'QC Result'=>'总分',

	'Entry Date'=>'输入日期',
	'Team'=>'小组',
	'Month'=>'月份',
	'Resp. Staff'=>'外勤编号及名称',
	'Input Date'=>'输入日期',
	'Service Score'=>'服务评分',
	'Customer Score'=>'客户评分',
	'Customer Comment'=>'客户意见',
	'QC Comment'=>'质检员意见',
	'QC Result'=>'质检成绩',
	'Env. Grade'=>'现场质检环境',
	'Signatures'=>'签名',
	'Signature'=>'客户签名',
	'QC Staff'=>'质检部同事编号及名称',
	'Remarks'=>'备注',
	'Service Type'=>'服务类别',
	'Machine Score'=>'机器评分',
	'Toilet Score'=>'洁具评分',
	'Sink Score'=>'洗手盆评分',
	'Toilet Sticker'=>'洁具贴',
	'Machine Sticker'=>'机器贴',
	'Large Sticker'=>'大标贴',
	'According to customer request on hand-washing/flushing sticker'=>'洗手贴/冲厕贴，根据客户要求',
	'Sticker Request No.'=>'场内应贴有',
	'Sticker Actual No.'=>'场内只贴有',
	'Sticker Score'=>'标贴评分',
	'Enzyme Score'=>'除菌液、酵素评分',
	'Blue Card Score'=>'常用瓶、蓝卡评分',
	'Need to Improve'=>'需改善地方',
	'Praise'=>'有赞扬地方',
	'Customer Signature'=>'客户签名',
	'Technician Signature'=>'技术员签名',
	'QC Signature'=>'质检员签名',
	'Missing'=>'欠',
	'Broken'=>'残',
	'Service Date'=>'服务日期',
	'Normal'=>'正常场所',
	'Poor'=>'较差场所',
	'Worst'=>'恶劣场所',
	'Invalid Value'=>'数值不正确',
	'is not between 0 and '=>'不能小于0或大于',

	'Personal Image'=>'个人形象',
	'Uniform'=>'着装规范',
	'Equipment'=>'装备齐全',
	'Communication Skill'=>'沟通技巧',
	'Greeting'=>'进门打招呼',
	'On-site Communication'=>'现场沟通',
	'Rat'=>'鼠防治',
	'Rat Freq.'=>'鼠密度',
	'Rat Checking'=>'现场检查',
	'Rat Disposal'=>'死鼠清理',
	'Sticky Board'=>'粘板布放',
	'Hole Closure'=>'鼠洞封堵',
	'Warning Label'=>'警示标签',
	'Drug (Rat)'=>'鼠药投放',
	'Cockroach'=>'蟑螂防治',
	'Cockroach Freq.'=>'蟑螂密度',
	'Cockroach Checking'=>'现场检查',
	'Drug (Cockroach)'=>'胶饵点施',
	'Expired Drug'=>'失效胶饵的处理',
	'Toxin'=>'撒施毒饵',
	'Fly'=>'飞虫防治',
	'Fly Freq.'=>'飞虫密度',
	'Fly Cup'=>'蚊滋杯',
	'Fly Lamp'=>'灭蚊蝇灯',
	'Fly Control'=>'滋生地处理',
	'Spray'=>'化学剂喷洒',
	'Safety'=>'安全',
	'Safety Score'=>'安全评分',
	'High'=>'高',
	'Medium'=>'中',
	'Low'=>'低',
	'Photo Attachment'=>'照片附件',
	'Photo with Cust.'=>'客户合照',
	'QC Score'=>'质检评分',
	'(60% of Total Score)'=>'(质检评分占总分60%)',
	'(40% of Total Score)'=>'(服务评分占总分40%)',
	'Total Score'=>'总分',
	'Effect Score'=>'工作后效果',
	
	
	'desc101'=>'A场：正常场所(有水+无塞)<br> 
B场：较差场所 (无水+无塞)<br>
C场：恶劣场所 (无水+堵塞)
',
	'desc108'=>'风扇/水性/定时/TC机	(满分为9分)<br>
- 薄尘 (得分8分)<br>
- 厚尘，污渍，香精不足1/2，无纸芯 (得7分)<br>
- 无换，香精，水剂，香芯，气罐 (得0分)<br>
<br>
纸机 (满分为2分)<br>
中抽/M·F/自动-抹手纸机/厕纸机<br>
- 薄尘 (得1分)<br>
- 厚尘，污渍 (得0分)<br>
<br>
皂液机/泡沫/普通/波浪 (满分为3分)<br>
- 薄尘 (得2分)<br>
- 厚尘，污渍 (得1分)<br>
- 无加皂液，无换机泵．按钮 (得0分)
',
	'desc105'=>'洗手盆-污渍（6）<br>
(盆面 内角边 去水圈 溢水口 内壁 龙头边 外围 盆底 下水隔离器)<br>
- 1项得4分<br>
- 2至3项得3分<br>
- 4至6项得2分<br>
- 7至9项得0分<br>
*如单项污渍严重会得0分
',
	'desc106'=>'洁具<br>
1. 坐厕/蹲厕（25）<br>
(水箱 厕板 铰位 外围 内围 出水孔 内坑边 去水口 柱脚后面)<br>
- 污渍	评级:无	(得25分)<br>
- 少少石 评级:低 (得15分)<br>
- 少石 评级:中 (得10分)<br>
- 多石 评级:高 (得5分)<br>
- 多多石 评级:严重 (得0分)<br>
<br>
2. 尿缸（25）<br>
(外围 内围 出水孔 尿缸隔离器 下水口 下水口管道 尿缸垫  尿缸底部)<br>
- 污渍	评级:无	(得25分)<br>
- 少少石 评级:低 (得20分)<br>
- 少石 评级:中 (得15分)<br>
- 多石 评级:高 (得10分)<br>
- 多多石 评级:严重 (得5分)
',
	'desc201'=>'
	着装规范（仪容整洁合理，穿着整洁的工作服）加分(10)<br>
（1）衣服、工牌、鞋子 (得5分)<br>  
（2）穿着是否符合要求 (得5分)<br>

	',
	'desc202'=>'
	装备齐全（携带的工具，药物等齐全）加分(10)<br>
（1）装备齐全 (得10分)<br>
	',
	'desc203'=>'
		进门打招呼（技术员到场后需要到现场负责人处报到）扣分(20)<br>
（1）无打招呼 (扣10分)<br>  
（2）打招呼未按照流程 (扣10分)<br>
	',
	'desc204'=>'
现场沟通（技术员在服务时和现场人员的询问与沟通）加分(20)<br>
（1）是否询问近期情况 (得10分)<br>  
（2）投诉是否解释合理 (得5分)<br>
（3）结束后是否让客户看本次服务情况 (得5分)<br>
	',
	'desc205'=>'
现场检查（检查是否按照程序和顺序无遗漏）加分(25)<br>
（1）方向明确 (得8分)<br>  
（2）天花机房 (得7分)<br>
（3）仓库 (得5分)<br>
（4）油烟罩 (得5分)
	',
	'desc206'=>'
	粘鼠板布防（粘鼠板布防是否合理到位，及时更换失效粘鼠板）扣分(15)<br>
（1）粘鼠板上有死鼠未发现 (扣8分)<br>  
（2）天花角落有死鼠、干尸未发现 (扣7分)<br>
	',
	'desc207'=>'
		死鼠清理（死鼠是否及时发现并清理）扣分(15)<br>
（1）未检查 (扣5分)<br>  
（2）失效未更换 (扣5分)<br>
（3）摆放位置不合理 (扣5分)
	',
	'desc208'=>'
	鼠洞封堵（对能够封堵的鼠洞进行全面封堵，无遗漏）扣分(15)<br>
（1）可封堵未封 (扣5分)<br>  
（2）封堵的未检查 (扣5分)<br>
（3）被破坏的封堵未修复 (扣5分)
	',
	'desc209'=>'
		警示标签（鼠害控制的场所是否贴有警示标签）扣分(15)<br>
（1）未贴警示标签 (扣10分)<br>  
（2）标签失效、损坏等未及时添加 (扣5分)<br>
	',
	'desc210'=>'
	鼠药投放（鼠药的摆放是否全面，及时添加）扣分(15)<br>
（1）投放点未检查 (扣5分)<br>  
（2）失效鼠饵未更换 (扣5分)<br>
（3）鼠饵投放点位置不合理 (扣5分)
	',
	'desc211'=>'
	现场检查（现场检查按照程序和顺序无遗漏）加分(25)<br>
（1）方向明确 (得5分)<br>  
（2）冰箱柜、电器设备 (得5分)<br>
（3）消防箱 (得5分)<br>
（4）用餐区 (得5分)<br>
（5）门、窗缝隙 (得5分)<br>
	',
	'desc212'=>'
		胶饵点施（胶饵的点施全面、合理）加分(25)<br>
（1）绿豆大小 (得5分)<br>  
（2）点施全面 (得5分)<br>
（3）位置隐蔽 (得5分)<br>
（4）及时添加 (得5分)<br>
（5）是否使用手电 (得5分)<br>
	',
	'desc213'=>'
			失效胶饵的处理（更换陈旧、失效的胶饵）加分(25)<br>
（1）更换失效胶饵 (得13分)<br>  
（2）合理轮换药物 (得12分)<br>
	',
	'desc214'=>'
			撒施毒饵（毒饵的撒施合理、全面）加分(25)<br>
（1）布防干燥位 (得5分)<br>  
（2）是否过量 (得5分)<br>
（3）位置隐蔽 (得5分)<br>
（4）及时添加 (得5分)<br>
（5）使用8盎司瓶 (得5分)<br>
	',
	'desc215'=>'
果蝇杯（果蝇杯的制作是否规范，是否贴警示标签，并定期更换）加分(25)<br>
（1）制作是否规范 (得5分)<br>  
（2）是否贴警示标签 (得5分)<br>
（3）纸是否使用公司的 (得5分)<br>
（4）摆放是否合理 (得5分)<br>
（5）更换失效旧标 (得5分)<br>
	',
	'desc216'=>'
	灭蚊蝇灯（是否及时更换粘纸，粘蝇纸布放合理）加分(25)<br>
（1）是否更换粘纸 (得9分)<br>  
（2）粘蝇纸布放合理 (得8分)<br>
（3）是否进行检查 (得8分)<br>
	',
	'desc217'=>'
	滋生地处理（对滋生地的控制是否合理）加分(25)<br>
（1）是否能确定滋生地 (得8分)<br>  
（2）有建议客户清理 (得8分)<br>
（3）控制合理 (得9分)<br>
	',
	'desc218'=>'
	化学剂喷洒（做滞留喷洒时是否做到标准流程）加分(25)<br>
（1）是否合理配药 (得5分)<br>  
（2）喷洒是否按标准 (得5分)<br>
（3）是否浪费多配 (得5分)<br>
（4）是否喷洒到位 (得5分)<br>
（5）是否按要求处理剩余药剂 (得5分)<br>
	',
	'desc219'=>'
安全评分（药物投放是否安全使用鼠饵盒、药物不可接触食物）加分(10）<br>
（1）药物投放是否安全使用鼠饵盒、药物不可接触食物(得10分)					
',
	'desc220'=>'非常满意 （10 ）<br>
基本满意 （ 8 ）<br>
一般     （ 5 ）<br>
不太满意 （ 3 ）<br>
很不满意 （ 0 ）	
',
    'desc221'=>'
	化学剂喷洒（做滞留喷洒时是否做到标准流程）扣分(30)<br>
（1）现场无鼠迹 共10分 2处2分 4处4分 6处8分<br>  
（2）现场无蟑迹 共10分 2只2分 4只4分 8只8分 10只以上0分 （大蠊分数减半<br>
（3）苍蝇、果蝇 共10分 4只2分 8只4分 10只6分 12只8分 14只以上10分<br>

	',
);
?>