<?php
return array(
    'QC Record'=>'品检记录',
    'QC List'=>'品检列表',
    'QC Form'=>'品检表单',
    'Quality Control'=>'品检',

    'Date'=>'日期',
    'Customer'=>'客户编号及名称',
    'Staff-Job'=>'外勤',
    'QC Date'=>'质检日期',
    'Staff-QC'=>'质检部同事',
    'QC Result'=>'总分',
    'Job Staff'=>'外勤人员',
    'Result'=>'当月平均分',
    'Average score of quality inspection List'=>'质检平均分列表',
    'Average score of quality inspection'=>'质检平均分',
    'Below 70**'=>'低于70分带**',
    'Clear'=>'清除',
    'Adjust'=>'调整',

    'Entry Date'=>'输入日期',
    'Team'=>'小组',
    'Month'=>'月份',
    'Resp. Staff'=>'外勤编号及名称',
    'Input Date'=>'输入日期',
    'Service Score'=>'服务评分',
    'Customer Score'=>'客户评分',
    'Customer Comment'=>'客户意见',
    'QC Comment'=>'质检员意见',
    'Score'=>'质检成绩',
    'Env. Grade'=>'现场质检环境',
    'Signatures'=>'签名',
    'Signature'=>'客户签名',
    'QC Staff'=>'质检部同事编号及名称',
    'Remarks'=>'备注',
    'Service Type'=>'服务类别',
    'Machine Score'=>'机器评分',
    'Toilet Score'=>'洁具评分',
    'Sink Score'=>'洗手盆评分',
    'Toilet Sticker'=>'洁具贴',
    'Machine Sticker'=>'机器贴',
    'Large Sticker'=>'大标贴',
    'According to customer request on hand-washing/flushing sticker'=>'洗手贴/冲厕贴，根据客户要求',
    'Sticker Request No.'=>'场内应贴有',
    'Sticker Actual No.'=>'场内只贴有',
    'Sticker Score'=>'标贴评分',
    'Enzyme Score'=>'除菌液、酵素评分',
    'Blue Card Score'=>'常用瓶、蓝卡评分',
    'Need to Improve'=>'需改善地方',
    'Praise'=>'有赞扬地方',
    'Customer Signature'=>'客户签名',
    'Technician Signature'=>'技术员签名',
    'QC Signature'=>'质检员签名',
    'Missing'=>'欠',
    'Broken'=>'残',
    'Service Date'=>'服务日期',
    'Normal'=>'正常场所',
    'Poor'=>'较差场所',
    'Worst'=>'恶劣场所',
    'Invalid Value'=>'数值不正确',
    'is not between 0 and '=>'不能小于0或大于',

    'Personal Image'=>'个人形象',
    'Uniform'=>'着装规范',
    'Equipment'=>'装备齐全',
    'Communication Skill'=>'沟通技巧',
    'Greeting'=>'进门打招呼',
    'On-site Communication'=>'现场沟通',
    'Rat'=>'鼠防治',
    'Rat Freq.'=>'鼠密度',
    'Rat Checking'=>'现场检查',
    'Rat Disposal'=>'死鼠清理',
    'Sticky Board'=>'粘板布放',
    'Hole Closure'=>'鼠洞封堵',
    'Warning Label'=>'警示标签',
    'Drug (Rat)'=>'鼠药投放',
    'Cockroach'=>'蟑螂防治',
    'Cockroach Freq.'=>'蟑螂密度',
    'Cockroach Checking'=>'现场检查',
    'Drug (Cockroach)'=>'胶饵点施',
    'Expired Drug'=>'失效胶饵的处理',
    'Toxin'=>'撒施毒饵',
    'Fly'=>'飞虫防治',
    'Fly Freq.'=>'飞虫密度',
    'Fly Cup'=>'蚊滋杯',
    'Fly Lamp'=>'灭蚊蝇灯',
    'Fly Control'=>'滋生地处理',
    'Spray'=>'化学剂喷洒',
    'Safety'=>'安全',
    'Safety Score'=>'安全评分',
    'High'=>'高',
    'Medium'=>'中',
    'Low'=>'低',
    'Photo Attachment'=>'照片附件',
    'Photo with Cust.'=>'客户合照',
    'QC Score'=>'质检评分',
    '(60% of Total Score)'=>'(质检评分占总分60%)',
    '(40% of Total Score)'=>'(服务评分占总分40%)',
    'Total Score'=>'总分',
    'Effect Score'=>'工作后效果',


    'desc101'=>'A场：正常场所(有水+无塞)<br> 
B场：较差场所 (无水+无塞)<br>
C场：恶劣场所 (无水+堵塞)
',
    'desc109'=>'如果客户要求不贴，此项满分。<br> 
该贴的地方没有贴、破旧的没更换，一个扣一分
',
    'desc108'=>'风扇/水性/定时/TC机	(满分为9分)<br>
- 薄尘 (得分8分)<br>
- 厚尘，污渍，香精不足1/2，无纸芯 (得7分)<br>
- 无换，香精，水剂，香芯，气罐 (得0分)<br>
<br>
纸机 (满分为2分)<br>
中抽/M·F/自动-抹手纸机/厕纸机<br>
- 薄尘 (得1分)<br>
- 厚尘，污渍 (得0分)<br>
<br>
皂液机/泡沫/普通/波浪 (满分为3分)<br>
- 薄尘 (得2分)<br>
- 厚尘，污渍 (得1分)<br>
- 无加皂液，无换机泵．按钮 (得0分)
',
    'desc105'=>'洗手盆-污渍（6）<br>
(盆面 内角边 去水圈 溢水口 内壁 龙头边 外围 盆底 下水隔离器)<br>
- 1项得4分<br>
- 2至3项得3分<br>
- 4至6项得2分<br>
- 7至9项得0分<br>
*如单项污渍严重会得0分
',
    'desc106'=>'洁具<br>
1. 坐厕/蹲厕（25）<br>
(水箱 厕板 铰位 外围 内围 出水孔 内坑边 去水口 柱脚后面)<br>
- 污渍	评级:无	(得25分)<br>
- 少少石 评级:低 (得15分)<br>
- 少石 评级:中 (得10分)<br>
- 多石 评级:高 (得5分)<br>
- 多多石 评级:严重 (得0分)<br>
<br>
2. 尿缸（25）<br>
(外围 内围 出水孔 尿缸隔离器 下水口 下水口管道 尿缸垫  尿缸底部)<br>
- 污渍	评级:无	(得25分)<br>
- 少少石 评级:低 (得20分)<br>
- 少石 评级:中 (得15分)<br>
- 多石 评级:高 (得10分)<br>
- 多多石 评级:严重 (得5分)
',
    'desc201'=>'
	着装规范（仪容整洁合理，穿着整洁的工作服）加分(10)<br>
（1）衣服、工牌、鞋子 (得5分)<br>  
（2）穿着是否符合要求 (得5分)<br>

	',
    'desc202'=>'
	装备齐全（携带的工具，药物等齐全）加分(10)<br>
（1）装备齐全 (得10分)<br>
	',
    'desc203'=>'
		进门打招呼（技术员到场后需要到现场负责人处报到）扣分(20)<br>
（1）无打招呼 (扣10分)<br>  
（2）打招呼未按照流程 (扣10分)<br>
	',
    'desc204'=>'
现场沟通（技术员在服务时和现场人员的询问与沟通）加分(20)<br>
（1）是否询问近期情况 (得10分)<br>  
（2）投诉是否解释合理 (得5分)<br>
（3）结束后是否让客户看本次服务情况 (得5分)<br>
	',
    'desc205'=>'
现场检查（检查是否按照程序和顺序无遗漏）加分(25)<br>
（1）方向明确 (得8分)<br>  
（2）天花机房 (得7分)<br>
（3）仓库 (得5分)<br>
（4）油烟罩 (得5分)
	',
    'desc206'=>'
	粘鼠板布防（粘鼠板布防是否合理到位，及时更换失效粘鼠板）扣分(15)<br>
（1）粘鼠板上有死鼠未发现 (扣8分)<br>  
（2）天花角落有死鼠、干尸未发现 (扣7分)<br>
	',
    'desc207'=>'
		死鼠清理（死鼠是否及时发现并清理）扣分(15)<br>
（1）未检查 (扣5分)<br>  
（2）失效未更换 (扣5分)<br>
（3）摆放位置不合理 (扣5分)
	',
    'desc208'=>'
	鼠洞封堵（对能够封堵的鼠洞进行全面封堵，无遗漏）扣分(15)<br>
（1）可封堵未封 (扣5分)<br>  
（2）封堵的未检查 (扣5分)<br>
（3）被破坏的封堵未修复 (扣5分)
	',
    'desc209'=>'
		警示标签（鼠害控制的场所是否贴有警示标签）扣分(15)<br>
（1）未贴警示标签 (扣10分)<br>  
（2）标签失效、损坏等未及时添加 (扣5分)<br>
	',
    'desc210'=>'
	鼠药投放（鼠药的摆放是否全面，及时添加）扣分(15)<br>
（1）投放点未检查 (扣5分)<br>  
（2）失效鼠饵未更换 (扣5分)<br>
（3）鼠饵投放点位置不合理 (扣5分)
	',
    'desc211'=>'
	现场检查（现场检查按照程序和顺序无遗漏）加分(25)<br>
（1）方向明确 (得5分)<br>  
（2）冰箱柜、电器设备 (得5分)<br>
（3）消防箱 (得5分)<br>
（4）用餐区 (得5分)<br>
（5）门、窗缝隙 (得5分)<br>
	',
    'desc212'=>'
		胶饵点施（胶饵的点施全面、合理）加分(25)<br>
（1）绿豆大小 (得5分)<br>  
（2）点施全面 (得5分)<br>
（3）位置隐蔽 (得5分)<br>
（4）及时添加 (得5分)<br>
（5）是否使用手电 (得5分)<br>
	',
    'desc213'=>'
			失效胶饵的处理（更换陈旧、失效的胶饵）加分(25)<br>
（1）更换失效胶饵 (得13分)<br>  
（2）合理轮换药物 (得12分)<br>
	',
    'desc214'=>'
			撒施毒饵（毒饵的撒施合理、全面）加分(25)<br>
（1）布防干燥位 (得5分)<br>  
（2）是否过量 (得5分)<br>
（3）位置隐蔽 (得5分)<br>
（4）及时添加 (得5分)<br>
（5）使用8盎司瓶 (得5分)<br>
	',
    'desc215'=>'
果蝇杯（果蝇杯的制作是否规范，是否贴警示标签，并定期更换）加分(25)<br>
（1）制作是否规范 (得5分)<br>  
（2）是否贴警示标签 (得5分)<br>
（3）纸是否使用公司的 (得5分)<br>
（4）摆放是否合理 (得5分)<br>
（5）更换失效旧标 (得5分)<br>
	',
    'desc216'=>'
	灭蚊蝇灯（是否及时更换粘纸，粘蝇纸布放合理）加分(25)<br>
（1）是否更换粘纸 (得9分)<br>  
（2）粘蝇纸布放合理 (得8分)<br>
（3）是否进行检查 (得8分)<br>
	',
    'desc217'=>'
	滋生地处理（对滋生地的控制是否合理）加分(25)<br>
（1）是否能确定滋生地 (得8分)<br>  
（2）有建议客户清理 (得8分)<br>
（3）控制合理 (得9分)<br>
	',
    'desc218'=>'
	化学剂喷洒（做滞留喷洒时是否做到标准流程）加分(25)<br>
（1）是否合理配药 (得5分)<br>  
（2）喷洒是否按标准 (得5分)<br>
（3）是否浪费多配 (得5分)<br>
（4）是否喷洒到位 (得5分)<br>
（5）是否按要求处理剩余药剂 (得5分)<br>
	',
    'desc219'=>'
安全评分（药物投放是否安全使用鼠饵盒、药物不可接触食物）加分(10）<br>
（1）药物投放是否安全使用鼠饵盒、药物不可接触食物(得10分)					
',
    'desc220'=>'非常满意 （10 ）<br>
基本满意 （ 8 ）<br>
一般     （ 5 ）<br>
不太满意 （ 3 ）<br>
很不满意 （ 0 ）	
',
    'desc221'=>'
	化学剂喷洒（做滞留喷洒时是否做到标准流程）扣分(30)<br>
（1）现场无鼠迹 共10分 2处2分 4处4分 6处8分<br>  
（2）现场无蟑迹 共10分 2只2分 4只4分 8只8分 10只以上0分 （大蠊分数减半<br>
（3）苍蝇、果蝇 共10分 4只2分 8只4分 10只6分 12只8分 14只以上10分<br>

	',

    "Assessment items"=>"考核项目",
    "score value"=>"分值",
    "execution environment"=>"执行情况",
    "text note"=>"备注",

    "Image Qualification"=>"形象资质",
    "image_01"=>"1、服务人员按照公司规定着装，个人仪容仪表干净整洁，佩戴工牌。<br/>  （1）着装1分   （2)仪容仪表1分  （3）工牌1分",
    "image_02"=>"2、携带箱包无污垢及明显破损，携带清洁工具药水齐全<br/>  （1）箱包无污垢1分   （2)箱包无破损1分  （3）物料工具携带齐全1分",

    "Security"=>"安全措施",
    "security_01"=>"3、需穿着安全鞋，操作是否规范（换香水时检查梯子是否安全等）<br/>  （1）安全鞋1分   （2)检查梯子1分  （3）操作规范1分",
    "security_02"=>"4、服务时需垫地毯（或胶垫），防止药水腐蚀地面",

    "Service Flow"=>"服务流程",
    "flow_01"=>"5、服务时流程是否规范（每缺一项扣一分，扣完为止）",
    "flow_02"=>"6、服务时工具是否混用",

    "Communication Report"=>"沟通报告",
    "report_01"=>"7、开始服务前，先与客户店面经理/店长或店里负责人，了解洗手间香薰情况，以及洗手液剩余量。（香薰2分，洗手液2分）",
    "report_02"=>"8、操作过程中使用礼貌用语进行沟通",
    "report_03"=>"9、服务后和经理或店长沟通现场发现的问题并在报告中体现，报告需详实。（比如地漏未加盖、小便池没有水、马桶堵塞等等）（有沟通2分，报告反馈2分）",

    "Check Machine"=>"检查机器",
    "machine_01"=>"10、清新机是否正常工作、机器表面干净整洁、香水及香膏可使用一周以上<br/>  （1）清新机正常1分   （2)清洁机器1分  （3）更换香水（膏）1分",
    "machine_02"=>"11、纸机是否正常和干净",
    "machine_03"=>"12、皂液机是否完好、机器表面干净整洁、是否了解皂液库存用量<br/>  （1）皂液机正常1分   （2)清洁机器1分  （3）添加皂液及了解库存1分",

    "wash basin"=>"洗手盆清洁",
    "wash_01"=>"13、熟练使用各种清洁工具（毛孔刷、毛刷、百洁布、洗手盆专用毛巾等）<br/>  注：每种工具1分，扣完为止",
    "wash_02"=>"14、水龙头是否正确处理（低浓度常用清洗，防止龙头氧化）",
    "wash_03"=>"15、下水孔、溢水口、及洗手盆边角是否有污垢。<br/>  （1）下水孔1分   （2)溢水口1分  （3）面盆边角1分",

    "latrine"=>"蹲厕清洁",
    "latrine_01"=>"16、操作流程正确。（先冲水、从外到里、从轻污染到重污染）",
    "latrine_02"=>"17、熟练使用各种清洁工具（毛孔刷、斜毛刷、百洁布、尖头批、马桶及蹲厕专用毛巾等等）<br/>  注：每种工具1分，扣完为止",
    "latrine_03"=>"18、水箱的连接处无污渍（蹲厕的冲水阀是否清洁）（发现一处扣1分，扣完为止）",
    "latrine_04"=>"19、蹲厕的出水孔及去水口无尿石污垢<br/>  （1）出水孔3分   （2)下水口3分  ",

    "lavatory"=>"坐厕清洁",
    "lavatory_01"=>"20、操作流程正确。（先冲水、从外到里、从轻污染到重污染）",
    "lavatory_02"=>"21、熟练使用各种清洁工具（毛孔刷、斜毛刷、百洁布、尖头批、马桶及蹲厕专用毛巾等等）<br/>  注：每种工具1分，扣完为止",
    "lavatory_03"=>"22、坐厕盖板的连接处无污渍（坐厕的冲水阀是否清洁）（发现一处扣1分，扣完为止）",
    "lavatory_04"=>"23、坐厕的出水孔及去水口无尿石污垢<br/>  （1）出水孔3分   （2)下水口3分  ",
    "lavatory_05"=>"24、坐厕的内坑边无尿石污垢（发现一处扣1分，扣完为止）",

    "Urine"=>"尿缸清洁",
    "urine_01"=>"25、操作流程正确。（先冲水、从外到里、从轻污染到重污染）",
    "urine_02"=>"26、熟练使用各种清洁工具（毛孔刷、毛刷、百洁布、尿缸专用毛巾等等）<br/>  注：每种工具1分，扣完为止",
    "urine_03"=>"27、尿缸的出水孔、下水孔以及尿缸底部无尿石污垢<br/>  （1）下水孔2分   （2)出水口2分  （3）尿缸底部2分",
    "urine_04"=>"28、尿缸冬菇头无尿石污垢（发现一处扣1分，扣完为止）",

    "Label"=>"检查标签/喷除菌及酵素",
    "label_01"=>"29、标签是否整洁，破损的标签是否更换<br/>   注：清洁标签1分，每处一分，扣完为止",
    "label_02"=>"30、清洁完成后是否喷除菌液及除臭剂<br/>  （1）除菌液1分   （2)除臭剂1分  ",

    "Customer satisfaction"=>"客户满意度",
    "Dissatisfied"=>"不满意",
    "general"=>"一般",
    "satisfied"=>"满意",
    "Very satisfied"=>"非常满意",

    "Security IB"=>"安全管理",
    "Communication IB"=>"沟通管理",
    "Rat IB"=>"鼠防治管理",
    "Cockroach IB"=>"蟑螂防治管理",
    "Flying insects"=>"飞虫防治管理",

    "image_ib_01"=>"1、服务专员按照公司规定着装，个人仪容仪表干净整洁，佩戴工牌。<br/>  （1）着装1分   （2)仪容仪表1分  （3）工牌1分",
    "image_ib_02"=>"2、携带箱包无污垢及明显破损，携带工具药物齐全，工具包摆放安全不影响客户营业<br/>  注：每项扣一分，扣完为止",
    "image_ib_03"=>"3、证件齐全（资质证或者上岗证，健康证）。<br/>  （1）资质证或上岗证1分   （2)健康证1分  ",

    "security_ib_01"=>"4、工作是必须戴工作帽或网帽、口罩和一次性乳胶手套。<br/>  （1）工作帽或网帽1分   （2)口罩1分  （3）手套1分",
    "security_ib_02"=>"5、需穿着安全鞋，检查梯子是否安全且操作是否规范（三点接触）<br/>  （1）安全鞋1分   （2)检查梯子1分  （3）操作规范1分",
    "security_ib_03"=>"6、鼠药投放是否安全，如：厨房、餐厅等地面不可以放置鼠药(客户要求不可以投药的，任何位置都不可以放鼠药）<span style=\"color:red\">（发现一处即为0分）</span>",
    "security_ib_04"=>"7、药品及物料不可放在客户的操作台及容易接触食物和器皿的地方。<span style=\"color: red\">（发现一处即为0分）</span>",

    "report_ib_01"=>"8、有规定预约的客户，必须按客户要求提前预约。",
    "report_ib_02"=>"9、开始服务前，先与客户店面经理/店长或负责人沟通，全面了解害虫情况。",
    "report_ib_03"=>"10、操作过程中使用礼貌用语进行沟通",
    "report_ib_04"=>"11、服务后和经理或店长沟通现场发现的问题并在报告中体现，报告需详实。<br/>（1）有沟通1分 （2）报告反馈1分）",

    "rat_ib_01"=>"12、检查方向明确，现场的检查按照顺序无遗漏。（大厅、收银、厨房、天花、管道井、仓库、配电间等，以现场实际情况为准）<br/>  注：每项扣一分，扣完为止",
    "rat_ib_02"=>"13、现场有死老鼠未发现。",
    "rat_ib_03"=>"14、失效粘鼠板及发霉、失效毒饵未更换<br/>  （1）失效鼠板1分   （2)发霉毒饵1分  ",
    "rat_ib_04"=>"15、粘鼠板摆放位置是否合适<br/>  注：每发现一块扣一分，扣完为止",
    "rat_ib_05"=>"16、可封堵的鼠洞未封堵或以前封堵位置脱落未修复<br/>  （1）可封堵位置未封堵1分   （2)封堵位置脱落未修复1分  ",
    "rat_ib_06"=>"17、施放粘鼠板及布放鼠药位置未贴警示标签<br/>  注：检测点未贴警示标签1分，每处一分，扣完为止",
    "rat_ib_07"=>"18、重点位置（吧台、储藏间、检修口）需布放鼠板进行防控或根据合同要求",
    "rat_ib_08"=>"19、中高风险场所（发现活鼠即为高风险/发现两处及以上新的鼠迹，包括鼠粪，鼠咬痕，鼠脚印等，为中风险）<br/>  （1）高风险0分   （2)中风险2分   （3）低风险5分",

    "cockroach_ib_01"=>"20、检查方向明确，现场的检查按照顺序无遗漏。（大厅、收银、包房、厨房、吧台、仓库、更衣室等）<br/>  注：每项扣一分，扣完为止",
    "cockroach_ib_02"=>"21、胶饵的布控是否到位、合理。（发现不合理的一处扣1分，扣完为止）",
    "cockroach_ib_03"=>"22、点施胶饵是否标准（绿豆大小）（发现不合理的一处扣1分，扣完为止）",
    "cockroach_ib_04"=>"23、失效胶饵处理，更换陈旧、失效的胶饵，<br/>  注：每处扣一分，扣完为止",
    "cockroach_ib_05"=>"24、厨房及各种柜子不可投放杀蟑颗粒（KA客户不可使用蟑螂颗粒剂）。",
    "cockroach_ib_06"=>"25、重点位置需布放蟑螂屋进行监测或根据合同要求。",
    "cockroach_ib_07"=>"26、中高风险场所（发现蟑螂活体且在两处及以上为高风险，只发现一个点位且蟑螂总数在三只及以下为中风险）<br/>  （1）高风险0分   （2)中风险2分  （3）低风险5分",

    "flying_ib_01"=>"27、 灭蝇灯是否有检查，更换粘纸和清洁维护。<br/>  （1）检查和更换灭蝇纸2分   （2)清洁维护1分  ",
    "flying_ib_02"=>"28、 果蝇杯是否投放到位，顾客能看得到的位置是否套有杯套，需摆放在客户接触不到的安全位置<br/>  （1）投放到位1分   （2)杯套1分  （3）安全位置1分",
    "flying_ib_03"=>"29、 孳生地是否检查并得到有效处理？",
    "flying_ib_04"=>"30、 孳生地是否建议客户整改（如垃圾处理、下水道），如果环境整洁无明显飞虫孳生地，则本项满分。",
    "flying_ib_05"=>"31、 处理孳生地时，用药是否正确，滞留是否标准，配药时是否用到量杯<br/>  （1）使用量杯1分   （2)用药正确标准2分  ",
    "flying_ib_06"=>"32、必须按客户指定位置配药或无食品安全风险、不妨碍客户的位置。",
    "flying_ib_07"=>"33、中高风险场所（室内三处及以上孳生地为高风险，三处以下孳生地为中风险）<br/>  （1）高风险0分   （2)中风险2分   （3）低风险5分",

    "cust_sfn_note"=>"如果将史伟莎推荐给您的朋友或其他人，0-10分， 0代表极不愿意，10代表非常愿意。 您愿意打几分呢？<br/>（请描述与客户沟通的重点信息，不满意和建议的地方或是满意的方面）",


);
?>